export const philosopyhJson = {
    data: [
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
        {
            title: "공학자",
            subtitle: "태도",
            sentence:
                "우리가 해결할 수 있는 문제에 최선을 다해 돕지 않는 것은, 공학을 배운 사람으로서 가져야 할 태도가 아니죠.",
            source: "안병준, 모아시스(주) 이사",
        },
    ],
};
